{
    "version": "https://jsonfeed.org/version/1",
    "title": "alexdelli",
    "description": "",
    "home_page_url": "https://alexdelli.github.io/blog",
    "feed_url": "https://alexdelli.github.io/blog/feed.json",
    "user_comment": "",
    "icon": "https://alexdelli.github.io/blog/media/website/cropped-alexdelli2_transparent.png",
    "author": {
        "name": "alex delli"
    },
    "items": [
        {
            "id": "https://alexdelli.github.io/blog/ciclocomputer-bryton-rider-420-il-nuovo-best-buy.html",
            "url": "https://alexdelli.github.io/blog/ciclocomputer-bryton-rider-420-il-nuovo-best-buy.html",
            "title": "Ciclocomputer Bryton Rider 420 il nuovo best buy!",
            "summary": " Questa volta Bryton l’ha fatta grossa con il nuovo ciclocomputer Rider 420 A meno di 100 euro possiamo avere un piccolo computer sul manubrio nella nostra bicicletta. Ma andiamo a vedere insieme le caratteristiche principali di questo Garmin killer. Parliamo di un dispositivo compatto&hellip;",
            "content_html": "<p><!-- wp:heading --></p>\n<h2>Analizziamo il nuovo ciclocomputer Bryton Rider 420</h2>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Questa volta Bryton l’ha fatta grossa con il nuovo ciclocomputer Rider 420<br>A meno di 100 euro possiamo avere un piccolo computer sul manubrio nella nostra bicicletta. Ma andiamo a vedere insieme le caratteristiche principali di questo Garmin killer.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4><strong>Dimensioni</strong></h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Parliamo di un dispositivo compatto lungo 83.9 mm, largo 49.9 mm e spesso 16.9 mm con un peso di soli 67 grammi.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Display</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Troviamo uno schermo LCD mono colore da 2.3” quindi la stessa dimensione del Garmin 520, che permette di mantenere le dimensioni compatte senza sacrificare la facilità di lettura.<br>Utilizza La tecnologia Optical Bonding che garantisce una migliore resistenza dello schermo nei confronti di polvere, condensa, urti e shock termici. Si tratta di una sigillatura con del materiale acrilico tra schermo lcd e pannello.<br>Ogni pagina ha la possibilità di visualizzare 8 campi data. Naturalmente più sono i cambi data e più piccoli sono i dati visualizzati.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Durata batteria</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Bryton dichiara 35 ore che paragonate alle 15 del Garmin sono davvero una durata eccezionale. Sappiamo che i dati dichiarati spesso non sono raggiungibili nelle condizioni di uso quotidiano, ma anche ammettendo una efficienza del 75%, parliamo sempre di 25-30 ore di utilizzo. Insomma almeno 5-6 giri da 4 ore ciascuno. Davvero bestiale.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>GPS</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Chipset ad elevata sensibilità<br>Qui la Bryton si è superata, utilizzando un chip che si appoggia ai più moderni sistemi di geolocalizzazione al momento disponibili per una massima accuratezza e velocità di aggancio del segnale.<br>GPS, Glonass (Russia), BDS (Cina), Galileo (Europa) e QZSS (Giappone)<br>Questo significa che anche in mezzo ad un bosco, avremo una maggiore probabilità di agganciare un segnale da uno di questi sistemi satellitari.<br>Resistente all'acqua<br>Avendo certificazione IPX7 non ci dobbiamo fare problemi, possiamo anche immergerci con la bici in un fiume e il Bryton non darà alcun problema.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Navigazione</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Il Bryton Rider 420 è un ciclocomputer che permettere di seguire i percorsi, ma non dispone della cartografia. Forse questo è il vero punto a sfavore rispetto al <a href=\"https://alexdelli.it/recensione-garmin-edge-520/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Garmin Edge 520 (opens in a new tab)\">Garmin Edge 520</a>. Possiamo caricare i POI (punti di interesse) e addirittura gli scollinamenti, i famosi gran premi della montagna, però non potremmo avere un orientamento migliore visualizzando su una mappa, le vie, i fiumi e altri punti di riferimento. Peccato</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Registrazione</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Si possono registrare fino ad un massimo di 130 intertempi, che potrebbero corrispondere ipoteticamente a 130 giri di gara per un totale di 300 ore di registrazione. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Funzioni</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Anche qui il Bryton ha tutte le comuni funzioni dei ciclocomputer più avanzati, velocità, cadenza, pedalata, distanza, temperatura, navigazione, altitudine, calorie e supporto ai misuratori di potenza ANT+ e Bluetooth e chi più ne ha più ne metta.<br>È presente anche il sensore barometrico che lo ritengo un must per qualsiasi dispositivo di misurazione sportivo. Non mi fido dei calcoli per misurare il dislivello.<br>Grazie alla connessione bluetooth tra telefono e Rider 420, abbiamo la possibilità di ricevere le notifiche di chiamate e messaggio direttamente sul display del dispositivo. Quindi non dobbiamo preoccuparci per eventuali comunicazioni importanti da parte dei nostri familiari.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Software</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ma veniamo alla parte succosa del nostro ciclocomputer. Quello che tutti aspettano è sapere quali software supporta il nostro piccolo Bryton ed effettivamente è qui che ci stupisce maggiormente.<br>L’interfacciamento principale avviene tramite l’app Bryton Active, tramite la quale avviene la sincronizzazione delle attività tra dispositivo e telefono.  Poi tramite l’app è possibile condividere i nostri dati sulle piattaforme più famose come Strava, ma anche, udite udite: Training Peaks e….. GoldenCheetah!<br>Forse qualcuno conosce Training Peaks perché è un software professionale per la gestione degli allenamenti, soprattutto per i professionisti che hanno un coach e vengono seguiti quotidianamente. E’ un software che è a pagamento se si intende sfruttare tutte le sue funzioni.<br>Pochi di voi però conosceranno GoldenCheetah. Una sorta di Trining peaks per noi poveri, ma non per questo meno completo. Intanto è totalmente free, ma soprattutto essendo opensource è sviluppato grazie agli utenti della comunità, sotto la direzione, diciamo così, di Mark Liversedge. Si tratta di un appassionato di ciclismo ed esperto programmatore.<br>In questo modo sarà per voi più facile analizzare i vostri allenamenti e programmare le vostre sessioni di training.<br>Per approfondire vi lascio il link al software <a href=\"https://www.goldencheetah.org/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"GoldenCheetah (opens in a new tab)\">GoldenCheetah</a>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Conclusioni</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Personalmente mi sento di consigliarvi il ciclocomputer Bryton Rider 420 solo se non vi interessa la cartografia.<br>Su <a rel=\"noreferrer noopener\" aria-label=\"Amazon (opens in a new tab)\" href=\"https://amzn.to/2E6HKzp\" target=\"_blank\">Amazon</a> si trova a 94 euro ad oggi la versione base senza sensori <a rel=\"noreferrer noopener\" aria-label=\"qui (opens in a new tab)\" href=\"https://amzn.to/2E6HKzp\" target=\"_blank\">qui</a>, mentre a 136 euro la versione completa <a rel=\"noreferrer noopener\" aria-label=\"qui (opens in a new tab)\" href=\"https://amzn.to/38uREJ6\" target=\"_blank\">qui</a>.<br>Se avete la necessità di avere la cartografia non mi resta che stra consigliarvi il modello Rider 450 che non costa tanto di più. Anzi oggi è disponibile a 108 euro nella versione base e 157 nella versione completa.<br>Il valore aggiunto è dato sicuramente dalla cartografia Openstreetmap, quindi il massimo del dettaglio e della personalizzazione, sempre aggiornata.<br>In più troviamo anche il wifi che consente al dispositivo di connettersi direttamente al router di casa.<br>Per il resto sono sostanzialmente uguali, se non per qualche piccola funzione sugli allenamenti e il supporto al cambio elettronico.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se invece volete andare sul sicuro, vi consiglio il classico <a href=\"https://amzn.to/2Pf78JT\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Garmin Edge 520 (opens in a new tab)\">Garmin Edge 520</a> qui su <a href=\"https://amzn.to/2Pf78JT\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Amazon (opens in a new tab)\">Amazon</a>.</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/83/PRODUCT-420-P1-L.ab95690.png",
            "author": {
                "name": "alex delli"
            },
            "tags": [
                   "strava",
                   "rider420",
                   "gps",
                   "goldencheetah",
                   "garmin",
                   "ciclocomputer",
                   "bryton"
            ],
            "date_published": "2019-12-11T14:59:41+01:00",
            "date_modified": "2020-04-28T14:49:19+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/migliori-integratori-per-ciclismo.html",
            "url": "https://alexdelli.github.io/blog/migliori-integratori-per-ciclismo.html",
            "title": "Migliori integratori per ciclismo",
            "summary": " Quando sto per acquistare gli integratori che utilizzo durante le uscite in biciletta più impegnative, mi chiedo sempre quali siano i migliori integratori per il ciclismo. Allora comincio a leggere tutti i valori nutrizionali e prendo quelli con i valori più alti. Prendevo, perchè&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<p>Quando sto per acquistare gli integratori che utilizzo durante le uscite in biciletta più impegnative, mi chiedo sempre quali siano i migliori integratori per il ciclismo. Allora comincio a leggere tutti i valori nutrizionali e prendo quelli con i valori più alti. Prendevo, perchè ora ho ristretto la cerchia a due marchi solamente.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sono la SIS (Science in sport) una azienda inglese e la Pro Action un'azienda in provincia di Padova.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sono gli unici integratori che non mi provocano mal di pancia, o comunque disturbi digestivi in generale.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Soprattutto la SIS mi da l'impressione di avere meno sostanze energetiche, ma essendo ben diluite con l'acqua sono altamente digeribili e assimilabili proprio durante il maggiore sforzo che il nostro fisico sta compiendo durante la gara o l'allenamento.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dall'altra parte con Pro Action sento subito il mio corpo \"appagato\" dall'integratore, contenendo più zuccheri, soprattutto per quando riguarda i gel.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Dico subito che queste sono solo sensazioni personali, niente di scientifico, e possono variare da persona a persona. C'è chi si trova bene con un marchio di integratori piuttosto che un altro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Confronto tra i migliori integratori per ciclismo</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Vediamo quindi sulla base dei numeri, quali sono i migliori gel per il ciclismo. Ho messo a confronto i due tipi di gel che preferisco:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><a href=\"https://amzn.to/2WQSdea\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Carbo Print BCAA (opens in a new tab)\">Carbo Print BCAA</a> della Pro Action</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><a href=\"https://amzn.to/2WURybF\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"GO Isotonic Energy (opens in a new tab)\">GO Isotonic Energy</a> della SIS</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1493,\"align\":\"center\"} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img src=\"https://alexdelli.github.io/blog/media/posts/82/image.png\" alt=\"migliori integratori per ciclismo\" class=\"wp-image-1493\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:image {\"id\":1494,\"align\":\"center\"} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter\"><img src=\"https://alexdelli.github.io/blog/media/posts/82/image-1.png\" alt=\"migliori integratori per ciclismo\" class=\"wp-image-1494\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Quello che si nota subito è la concentrazione di carboidrati per 100 ml di prodotto. I Carbo Sprint BCAA della Pro Action contengono ben 50 grammi di carboidrati, circa il 50% e rispetto ai GO Isotonic Energy ne contengono quasi il 30% in più.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Da notare però che nella singola confezione, abbiamo quasi la stessa dose di carboidrati, perchè i gel SIS sono da 60 ml rispetto ai 50 ml dei Pro Action. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Un fattore da evidenziare è che nei GO Isotonic Energy gli zuccheri semplici presenti nei carboidrati sono praticamente assenti, mentre nei Carbo Sprint rappresentano circa il 40% dei carboidrati.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Questo cosa significa? Che gli zuccheri semplici da un lato sono assimilati subito dall'organismo (per questo mi danno l'idea di aiutarmi subito), ma possono provocare un picco glicemico.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Questo può portare un affaticamento del fegato, innescare un senso di fame eccessiva, ma non necessaria effettivamente all'organismo, provocare maggiore sonnolenza oltre ad essere pericoloso per gli individui che soffrono di diabete.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>I Carbo Sprint in più contengono aminoacidi, vitamina B6, che sicuramente male non fa avendo un dosaggio bassissimo. Contengono anche un 20% in più di calorie che negli sport di endurance permettono di soddisfare la richiesta di energia da parte del nostro corpo. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Un'altra chicca dei Carbo Sprint è il tappo richiudibile che permette di sorseggiare il gel in più volte e anche riporre la confezione usata nelle tasche posteriori senza che i rimasugli di gel vadano a inzozzare la maglietta.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Di solito i gel li utilizzo a metà di salite lunghe e impegnative, sopra l'ora e mezza oppure quando mancano 10/20 km al termine della gara o dell'allenamento. Per questo vi consiglio di leggervi l'articolo sulle strategie di <a rel=\"noreferrer noopener\" aria-label=\"alimentazione nel ciclismo (opens in a new tab)\" href=\"https://alexdelli.it/alimentazione-ciclismo-per-gare-o-allenamenti/\" target=\"_blank\">alimentazione nel ciclismo</a> e pianificare i rifornimenti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>In un prossimo articolo analizzeremo anche le differenze tra le barrette energetiche.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Intanto se volete acquistare i gel descritti nell'articolo vi metto delle ottime offerte su Amazon. Se decidete infatti di fare un acquisto programmato e ricorrente si può ottenere uno sconto fino al 10% su ogni ordine.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:html --><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&bc1=FFFFFF&IS2=1&bg1=FFFFFF&fc1=000000&lc1=0000FF&t=alexdelli04-21&language=it_IT&o=29&p=8&l=as4&m=amazon&f=ifr&ref=as_ss_li_til&asins=B00GNWWTYO&linkId=ea84933977555ac4abdcd4d9dc3d1612\"></iframe><iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&bc1=FFFFFF&IS2=1&bg1=FFFFFF&fc1=000000&lc1=0000FF&t=alexdelli04-21&language=it_IT&o=29&p=8&l=as4&m=amazon&f=ifr&ref=as_ss_li_til&asins=B07CX6XN87&linkId=ef38ecec023c37c528f7cb20174ed2b8\"></iframe><br />\n<!-- /wp:html --></p>\n<p><!-- wp:html --><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&bc1=FFFFFF&IS2=1&bg1=FFFFFF&fc1=000000&lc1=0000FF&t=alexdelli04-21&language=it_IT&o=29&p=8&l=as4&m=amazon&f=ifr&ref=as_ss_li_til&asins=B004GHXKC8&linkId=d63af945a9e1426109999c8078fc4f20\"></iframe><iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&bc1=FFFFFF&IS2=1&bg1=FFFFFF&fc1=000000&lc1=0000FF&t=alexdelli04-21&language=it_IT&o=29&p=8&l=as4&m=amazon&f=ifr&ref=as_ss_li_til&asins=B00G6RM4QE&linkId=6d4af8fcd8e8fb430acb6507f9f05ce5\"></iframe><br />\n<!-- /wp:html --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/82/vitamin-1276834_1280.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
            ],
            "date_published": "2019-06-20T12:27:37+02:00",
            "date_modified": "2020-04-28T14:49:19+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/alimentazione-nel-ciclismo-per-gare-o-allenamenti.html",
            "url": "https://alexdelli.github.io/blog/alimentazione-nel-ciclismo-per-gare-o-allenamenti.html",
            "title": "Alimentazione nel ciclismo per gare o allenamenti",
            "summary": " Che si tratti di una gara estenuante o di un lungo allenamento, un'alimentazione ottimale, accompagnata dall’allenamento costante e ad un ritmo sostenibile, è uno dei requisiti chiave per il successo. Se sbagli, in eccesso o in difetto, potresti avere una battuta di arresto, ridurre&hellip;",
            "content_html": "<p><!-- wp:image {\"id\":1476} --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/81/melissa-belanger-544371-unsplash-950x633.jpg\" alt=\"Alimentazione ciclismo per gare o allenamenti\" class=\"wp-image-1476\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Che si tratti di una gara estenuante o di un lungo allenamento, un'alimentazione ottimale, accompagnata dall’allenamento costante e ad un ritmo sostenibile, è uno dei requisiti chiave per il successo. Se sbagli, in eccesso o in difetto, potresti avere una battuta di arresto, ridurre i benefici dell'allenamento e aumentare significativamente il tempo che dovrai recuperare dalla corsa. Vediamo dei semplici consigli sull'alimentazione nel ciclismo per gare o allenamenti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Il giorno prima</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mangia normalmente il giorno prima di una grande corsa, ma presta particolare attenzione all'idratazione. Fai in modo di essere ottimamente idratato nelle 24 ore che portano alla corsa, piuttosto che dover cercare di affannarsi per recuperare al mattino, rischiando di doverti fermare ai servizi igienici più spesso di quanto sia necessario. Se il giorno prima sei in viaggio verso un evento sportivo, non fare affidamento sul cibo della stazione di servizio. Preparati un sano panino integrale, un po' di frutta e noci non salate come spuntino di metà pomeriggio. Controlla in anticipo, prenota la cena in un ristorante adatto nelle vicinanze, assicurati che l’hotel comprenda la prima colazione.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>ore 19.00</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>La sera prima di una gara o di un lungo allenamento, evita di mangiare troppo tardi, o questo potrebbe impattare negativamente sulla qualità del sonno. Non c’è bisogno di piatti di pasta esagerati consumati comunemente per il concetto ormai superato del “carico di carboidrati”.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Il tuo corpo può immagazzinare solo una certa quantità di energia sotto forma di glicogeno e la combinazione della tua dieta normale e di tapering o un giorno di riposo, significano che sei probabilmente bello che già pieno. Evita la carne rossa che è pesante e difficile da digerire, ma invece opta per le proteine più leggere come pollo o pesce. Non esagerare con le fibre e stai lontano dal cibo altamente speziato. I carboidrati, sotto forma di pasta, riso o patate sono perfetti, ma ricorda che non c'è bisogno di sovraccaricare.<br>Un bicchiere di vino o mezzo litro di birra non intaccheranno la tua prestazione e, sei nervoso, ti potranno aiutare a rilassarti, ma limitati ad uno solo dei due.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Il giorno della gara - ore 7-7.30</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Imponiti di fare la colazione 90-120 minuti prima di iniziare a pedalare. Se sai che la corsa inizierà ad un ritmo molto blando e non ci sarà subito una salita significativa, si può ridurre questo tempo a 60 minuti. Il porridge è la colazione pre-giro perfetta ma, per le corse più lunghe, altre 2-3 omelette all'uovo ti daranno un po' di energia a più lento rilascio. Molti ciclisti non possono uscire senza caffè, ma assicurati almeno di mantenerti idratato e sorseggia 500 ml di acqua o di bevanda sportiva isotonica durante il tempo che precede il giro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ore 9.00</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Il ritmo e il rifornimento sono intrinsecamente connessi. Se corri troppo forte, il tuo corpo non sarà capace di assorbire e utilizzare il carburante che gli stai fornendo. Stabilisci subito un ritmo che sai essere realisticamente sostenibile. Sorseggia dalla borraccia fin dall’inizio della corsa. <br>Cerca di consumare 500-1000 ml di liquido per ogni ora, a seconda della tua costituzione e delle condizioni. Se tendi a dimenticarti di bere, come molti bikers fanno soprattutto in condizioni di freddo, imposta un allarme che suoni ogni 5 minuti come promemoria.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4> Ore 9.20-9.30</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>I carboidrati devono essere consumati precocemente, in piccole quantità e frequentemente. Trenta minuti in un giro potrebbe sembrare troppo presto, ma non stai mangiando per quel momento, ma per i 15-30 chilometri di strada a seguire. Avrai bisogno di 0,5-1g di carboidrati per kg di peso corporeo ogni ora a seconda dell'intensità, cercando di suddividere su 2-3 micro-alimentazioni ogni 20-30 minuti.<br>500 ml di una comune bevanda sportiva mescolata al 6% forniscono circa 36 g di carboidrati così come gli elettroliti essenziali e, oltre a questo, un ciclista di 80-90 kg potrebbe anche consumare alcune delle opzioni sotto indicate a seconda di quanto tempo si pedala:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p><br> 2 gel (22 g di carboidrati ciascuno) = 44 g<br> 5 biscotti ripieni (12 g di carboidrati ciascuno) = 60 g<br> 3 mini panetti con burro di arachidi (18 g di carboidrati ciascuno) = 54 g<br> 2 brioches alla marmellata (28 g di carboidrati ciascuno) = 56 g</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Quindi, non è difficile assumerne abbastanza, ma altrettanto facile esagerare. Siamo tutti individui e mentre alcuni ciclisti utilizzano solo i gel, altri hanno bisogno di alimenti veri e propri. È essenziale sperimentare in allenamento quali e quanti alimenti funzionano per te. Può essere una buona strategia mangiare cibo “reale” prima in un giro e poi passare ai gel più tardi, quando non si è in grado di digerire cibo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Il tuo corpo farà fatica ad assimilare di più e se cercherai di forzare troppo, ti sentirai gonfio e rischieresti di soffrire di disturbi gastrici. Ritmo e rifornimento sono intrinsecamente collegati e se spingi troppo forte, non sarai in grado di digerire l’alimento. Ci sono tuttavia una serie di passi da seguire per evitare problemi di stomaco in bicicletta.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nelle sessioni di allenamento, se stai cercando di perdere peso, dovrai tenerti all’estremità inferiore di questa scala, ma dovrai prestare molta attenzione al ritmo al quale ricaverai l’energia facendo affidamento sulle scorte di grasso e il tuo corpo può accedere a queste solo ad intensità relativamente basse.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ore 10</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Fai il tuo secondo o terzo spuntino e finisci la prima borraccia. Mantieniti idratato costantemente e assumi una porzione di cibo ogni 20-30 minuti.<br>Ad un certo punto della tua sessione di allenamento puoi fare una pausa caffè o, se sei in gara, fermati ad un punto di ristoro. Entrambe queste situazioni vanno considerate nella tua strategia di rifornimento. Se sai che stai arrivando al punto di ristoro o al bar, cerca di non mangiare nei 30 minuti precedenti. Se, per esempio, hai una grossa barretta, che conterrà circa 40 gr di carboidrati così come una decente quantità di grassi da consumare lentamente. Non è una cosa negativa, brucerai il carburante, ma dovrà essere messo in conto.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Il resto del giro</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mantenere la stessa strategia e disciplina per tutta la corsa. Un errore comune dei ciclisti è di perdere la concentrazione verso la fine di un giro e di trascurare il rifornimento. Se arrivi ad uno dei tuoi spuntini da 20 o 30 minuti, anche se pensi che ci siano solo un paio di chilometri da percorrere, prendi quel carburante.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Non è raro che la distanza delle gare non sia precisa al 100% o anche se ti stai solo allenando , una foratura o un problema meccanico, possono facilmente far aumentare la durata del giro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ore 13-15</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Se ti sei rifocillato e hai corso ad un ritmo corretto, potresti finire il giro avendo un po’ di fame, ma non sentendoti affamato. Preparati un drink da recupero a base di proteine e carboidrati da tenere in pronto in frigo o nella borsa frigo. Questo metterà in moto il tuo recupero e farà si che mentre ti spogli, sistemi la bici e fai la doccia, recupererai già un po’ di energie.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ti aiuterà anche ad evitare di abbuffarti quando andrai a mangiare, probabilmente in un pranzo posticipato. Questo pasto dovrebbe contenere alcune proteine di qualità e carboidrati, un panino al tonno sarebbe ideale. Se avete la possibilità di mangiare subito cibo reale, entro 20 minuti dalla fine del giro, è possibile saltare la bevanda da recupero. Anche in questa situazione, il pranzo non deve essere esagerato e uscire dalla mentalità del, “Ho corso quindi posso mangiare quello che voglio”, è la chiave se si vuole perdere un paio di chili.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ore 15-17</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Alcune ore dopo aver finito il giro in bici, se non ti sei alimentato correttamente durante o non abbastanza presto finita la corsa, ti sentirai molto affamato. Prendi nota e la prossima volta modifica la tua strategia di alimentazione alimentazione durante e nel post gara, se ti viene troppo facile fare razzia di biscotti e fette di torta. Si dovrebbe fare uno spuntino, ma optare per alcune noci non salate, semi e un po’ di frutta.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ore 19</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ancora una volta, non usare la scusa che hai corso in bici per far fuori di tutto, a meno che stai festeggiando la fine dell’evento più importante della stagione. L’obbiettivo è una cena semplice e contenente alimenti che ti aiuteranno nel recupero e nella riduzione dell’infiammazione, piuttosto che cercare di integrare tutte le calorie consumate. Sono perfetti certi pesci come lo sgombro, con dei broccoli e delle patate speziate, seguiti da delle bacche.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Insomma come avrai capito l'alimentazione nel ciclismo per gare o allenamenti è da considerarsi alla stregua dell'allenamento. Non si può trascurare nessuna delle due variabili.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Vi consiglio la lettura di questo articolo sui <a href=\"https://alexdelli.it/migliori-integratori-per-ciclismo/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"migliori integratori per il cislismo (opens in a new tab)\">migliori integratori per il cislismo</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Featured image thanks to:</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:html --><br />\n<a style=\"background-color:black;color:white;text-decoration:none;padding:4px 6px;font-family:-apple-system, BlinkMacSystemFont, &quot;San Francisco&quot;, &quot;Helvetica Neue&quot;, Helvetica, Ubuntu, Roboto, Noto, &quot;Segoe UI&quot;, Arial, sans-serif;font-size:12px;font-weight:bold;line-height:1.2;display:inline-block;border-radius:3px\" href=\"https://unsplash.com/@xokvictor?utm_medium=referral&amp;utm_campaign=photographer-credit&amp;utm_content=creditBadge\" target=\"_blank\" rel=\"noopener noreferrer\" title=\"Download free do whatever you want high-resolution photos from Victor Xok\"><span style=\"display:inline-block;padding:2px 3px\"><svg xmlns=\"http://www.w3.org/2000/svg\" style=\"height:12px;width:auto;position:relative;vertical-align:middle;top:-2px;fill:white\" viewBox=\"0 0 32 32\"><title>unsplash-logo</title>\n<path d=\"M10 9V0h12v9H10zm12 5h10v18H0V14h10v9h12v-9z\"></path></svg></span><span style=\"display:inline-block;padding:2px 3px\">Victor Xok</span></a><br />\n<!-- /wp:html --></p>\n<p><!-- wp:paragraph --></p></p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/81/victor-xok-972973-unsplash.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
            ],
            "date_published": "2019-06-13T17:21:35+02:00",
            "date_modified": "2020-04-28T14:49:19+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/newsletter-images-do-not-remove.html",
            "url": "https://alexdelli.github.io/blog/newsletter-images-do-not-remove.html",
            "title": "Newsletter Images (do not remove)",
            "summary": "This is a placeholder for the Newsletter plugin images. You may edit and reuse this post but do not remove it.",
            "content_html": "<p>This is a placeholder for the Newsletter plugin images. You may edit and reuse this post but do not remove it.</p>\n",
            "author": {
                "name": "alex delli"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T14:28:10+02:00",
            "date_modified": "2020-04-28T14:49:12+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/manage-subscriptions.html",
            "url": "https://alexdelli.github.io/blog/manage-subscriptions.html",
            "title": "Manage Subscriptions",
            "summary": "[newsletters_management]",
            "content_html": "<p>[newsletters_management]</p>\n",
            "author": {
                "name": "alex delli"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T14:28:09+02:00",
            "date_modified": "2020-04-28T14:49:12+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/newsletter.html",
            "url": "https://alexdelli.github.io/blog/newsletter.html",
            "title": "Newsletter",
            "summary": "[newsletter]",
            "content_html": "<p>[newsletter]</p>\n",
            "author": {
                "name": "alex delli"
            },
            "tags": [
            ],
            "date_published": "2019-05-28T09:40:29+02:00",
            "date_modified": "2020-04-28T14:49:12+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/migliori-borse-da-bici-per-cicloturismo.html",
            "url": "https://alexdelli.github.io/blog/migliori-borse-da-bici-per-cicloturismo.html",
            "title": "Migliori borse da bici per cicloturismo",
            "summary": " L'accessorio fondamentale per il cicloturismo, ma anche per una semplice scampagnata con familiari e amici, sono sicuramente le borse da bici per cicloturismo. Come scegliere le migliori borse da bici per cicloturismo? Fortunatamente la scelta è molto vasta e i criteri per scegliere le&hellip;",
            "content_html": "<p><!-- wp:paragraph --></p>\n<p>L'accessorio fondamentale per il cicloturismo, ma anche per una semplice scampagnata con familiari e amici, sono sicuramente le borse da bici per cicloturismo. Come scegliere le migliori borse da bici per cicloturismo?</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Fortunatamente la scelta è molto vasta e i criteri per scegliere le borse da bici sono principalmente dettati dalle nostre esigenze, sia estetiche che funzionali.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Iniziamo a distinguere due tipi di cicloturismo. Quello con la C maiuscola, intrapreso dai ciclisti che percorrono centinaia di km in sella a mezzi specifici per questo tipo di pedalate. E quello che io chiamo \"della domenica\", quindi la classica scampagnata con amici e parenti, o anche da soli perchè no.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Iniziamo  con i cicloturisti seri. In questo caso la caratteristiche delle borse da bici per cicloturismo sono sicuramente la <strong>capienza</strong>, la <strong>resistenza</strong> e l'<strong>utilità</strong>.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4><strong>Capienza</strong></h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Le borse da bici per cicloturismo dovranno necessariamente contenere tutto l'occorrente per affrontare tanti km, quindi eventuali ricambi di abbigliamento, scorte alimentari che sono la benzina per le gambe e parti di ricambio per il mezzo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Diciamo che la capienza minima consigliata in questo caso è non inferiore ai 35/40 litri.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Resistenza</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tanti km, significano tante sollecitazioni, che sommate al peso di ciò che è contenuto all'interno delle borse lateriali,  si traduce in uno stress importante per i materiali.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per questo ci dobbiamo affidare alle ditte più famose che assicurano una manifattura garantita con materiali di qualità.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Anche gli agenti atmosferici mettono alla prova le borse laterali, sia il sole che la pioggia sono i nemici più ostici da cui difendersi.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per la pioggia, oltre ai materiali antipioggià appunto, esistono delle coperture con cui si possono avvolgere le borse e impedire che l'acqua penetri attraverso tessuti e cerniere.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per il sole, diciamo che solo i materiali di qualità permettono alle borse di resistere tante stagioni senza scolorimenti o irrigidimento dei tessuti che spesso portano allo squarcio delle borse.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Utilità</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Con il termine utilità intendo tutte quelle caratteristiche \"accessorie\" alla caratteristica di una borsa, cioè quella di contenere.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ad esempio ci sono modelli di borse laterali per cicloturismo che hanno degli occhielli o dei passanti che permettono di attaccare <a href=\"https://alexdelli.it/consiglio-luce-posteriore-led-per-bici-da-corsa/\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"faretti (opens in a new tab)\">faretti</a> o catarifrangenti. Da non sottovalutare soprattutto se si pedala di sera o alle prime luci dell'alba.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Oppure alcuni modelli prevedono una sorta di ragnetto elastico per contenere oggetti a cui si deve accedere più volte e in breve tempo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Insomma tutte quelle caratteristiche che danno valore aggiunto alle nostre borse.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Consiglio acquisto borse da bici per cicloturismo</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>quali sono le migliori borse da bici per cicloturismo</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Vi propongo una lista di borse che secondo me meritano di essere prese in considerazione per l'uso cicloturistico intenso.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Vaude Aqua Back</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Parto quindi con il marchio che è una garanzia, VAUDE</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>le borse da cicloturismo sono il modello <strong><a rel=\"noreferrer noopener\" aria-label=\"VAUDE Aqua Back (opens in a new tab)\" href=\"https://amzn.to/2vcfN4S\" target=\"_blank\">VAUDE Aqua Back</a></strong></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:html --><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=alexdelli04-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=B01LYNB1W4&amp;linkId=7267685614647cb1bf0e0da7636bfa0b\"></iframe><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=alexdelli04-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=B01M18YFW6&amp;linkId=55f41410bc7468669e234e01abce8046\"></iframe><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=alexdelli04-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=B01LYYXT9R&amp;linkId=8a9db1fd8922ad49260c4792416abcf0\"></iframe><br />\n<iframe style=\"width:120px;height:240px;\" marginwidth=\"0\" marginheight=\"0\" scrolling=\"no\" frameborder=\"0\" src=\"//rcm-eu.amazon-adsystem.com/e/cm?lt1=_blank&amp;bc1=FFFFFF&amp;IS2=1&amp;bg1=FFFFFF&amp;fc1=000000&amp;lc1=0000FF&amp;t=alexdelli04-21&amp;language=it_IT&amp;o=29&amp;p=8&amp;l=as4&amp;m=amazon&amp;f=ifr&amp;ref=as_ss_li_til&amp;asins=B01LZMF3S2&amp;linkId=d54aa6a8d8b192dbe0be43c303c36d83\"></iframe><br />\n<!-- /wp:html --></p>\n<p><!-- wp:paragraph --></p>\n<p>il prezzo è importante, ma sono qualitativamente uno scalino sopra a tutte le altre. Ce ne sono di vari colori, e in base al colore si può risparmiare qualche euro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hanno una capacità di 48 litri e se le acquistate state tranquilli che vi arriva un set di 2 borse.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Una caratteristica che mi piace molto di queste borse è lo \"schienale\" rigido. Cioè la parte che si appoggia al telaietto portapacchi è di plastica rigida e ha un sistema di fissaggio molto semplice che permette di fissare e togliere le borse molto facilmente.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Le dimensioni di ciascuna borsa (24 litri x 2) sono 37 x 33 x 19 cm.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sono completamente impermeabili grazie ad una particolare termosaldatura e sono fatte in Germania, che non guasta mai.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Docooler</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per scendere di prezzo ci sono queste borse <a rel=\"noreferrer noopener\" aria-label=\"docooler, Borsa per Mountain Bike, Multifunzione (opens in a new tab)\" href=\"https://amzn.to/2Irza2s\" target=\"_blank\">docooler, Borsa per Mountain Bike, Multifunzione</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"width\":339,\"height\":339} --></p>\n<figure class=\"wp-block-image is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/61DdGA-ZToL._SL1000_.jpg\" alt=\"Borse docooler bici\" width=\"339\" height=\"339\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:image {\"width\":344,\"height\":344} --></p>\n<figure class=\"wp-block-image is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/61Nn1mqqAdL._SL1000_.jpg\" alt=\"Borse da bici docooler\" width=\"344\" height=\"344\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sono di buona fattura e presentano una serie di accessori molto interessanti. Come varie tasche esterne per inserire piccoli oggetti al volo o agganciare luci o altro. Attenzione sono impermeabili solo nella zona vicino alla ruota, mentre per una protezione totale è necessario un telo apposito.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hanno una capienza dichiarata di 35 litri e costano poco più di 40 euro <a rel=\"noreferrer noopener\" aria-label=\"qui (opens in a new tab)\" href=\"https://amzn.to/2V9ygh5\" target=\"_blank\">qui</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Ortlieb Back Roller</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Un altro marchio sinonimo di garanzia è Ortlieb con il modello di borse da bici <a rel=\"noreferrer noopener\" aria-label=\" Back Roller City (opens in a new tab)\" href=\"https://amzn.to/2UmoR1j\" target=\"_blank\"> Back Roller City</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/81URKPDjO5L._SL1500_.jpg\" alt=\"migliori Borse da bici Ortlieb back roller\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Costano poco più di 80 euro qui, ma sono completamente impermeabili. Hanno una capacità di 40 litri e le dimensioni sono 42x23/32x17 cm </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>L'unico difetto sono la mancanza di una maniglia per prenderle e le cinghie non sono allungabili, quindi se si esagera con il contenuto, si rischia di non riuscire a chiuderle.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per fortuna sono molto capienti e anche esteticamente belle.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Consiglio borse per gite domenicali</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Le borse da bici per le gite domenicali sono molto meno esigenti dal punto di vista tecnico. In linea di massima di guarda più all'aspetto estetico e alla trasportabilità.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Come capienza siamo intorno ai 20/25 litri, quindi con ingombri ridotti che permettono di non essere di intralcio nelle passeggiate.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Non è obbligatoria l'impermeabilità, in quanto in caso di pioggia difficilmente si decide di fare la gita fuoriporta. Discorso diverso se si utilizzano per recarti al lavoro. Lo scroscio d'acqua è sempre imprevedibile.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Un fattore importante è la trasportabilità. Può capitare di utilizzare la bici per visitare un luogo di interessa come un parco o una città e necessariamente il bagaglio va portato con sé. Le borse quindi devono avere apposite maniglie e/o spallacci per il trasporto e devono avere dimensioni contenuti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ecco alcune borse che possono fare al caso vostro:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>HAPO-G 11202183 Borsa posteriore </h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Personalmente ho scelto questo modello <a href=\"https://amzn.to/2Dw6Doz\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"HAPO-G 11202183 Borsa posteriore  (opens in a new tab)\">HAPO-G 11202183 Borsa posteriore </a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Le trovo comode perchè sono poco profonde e ottime per trasportare materiale per pic-nic o abbigliamento. in più sono impermeabili il che non guasta certamente. Esteticamente possono piacere o non piacere, ma sono davvero fatte bene.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Come caratteristica in più hanno il comodo ragnetto elastico per infilare al volo una bottiglia d'acqua, una giacca, un pallone e altro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hanno una capacità di circa 14 litri e le dimensioni sono circa 33x24x8</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hanno un prezzo davvero basso se le acquistate da <a rel=\"noreferrer noopener\" aria-label=\"qui (opens in a new tab)\" href=\"https://amzn.to/2PghCXE\" target=\"_blank\">qui</a> a circa 19 euro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1378} --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/20190328_204351-1-950x713.jpg\" alt=\"Borse hapo-g\" class=\"wp-image-1378\"/><br />\n<figcaption>HAPO-G</figcaption>\n</figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:image --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/91csdfSL3pL._SL1500_.jpg\" alt=\"Borse hapo-g visione laterale\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>M-Wave Borsa Portapacchi Amsterdam</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Parlano bene anche di queste borse da bici <a rel=\"noreferrer noopener\" aria-label=\"M-Wave Borsa Portapacchi Amsterdam (opens in a new tab)\" href=\"https://amzn.to/2PhPT8Q\" target=\"_blank\">M-Wave Borsa Portapacchi Amsterdam</a>, ma le consiglio solo se volete spendere poco ed avere delle borse molto capienti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Hanno una capacità di 30 litri e le dimensioni sono 34 x 17 x 30 cm. Insomma un po' ingombranti per i miei gusti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nonostante questo si rivelano di buona fattura e molto comode sia per gite fuoriporta, ma anche per cicloturismo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Costano solamente 22 euro se le acquistate da <a rel=\"noreferrer noopener\" aria-label=\"qui (opens in a new tab)\" href=\"https://amzn.to/2PhPT8Q\" target=\"_blank\">qui</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/80/718AIxlGuQL._SL1500_.jpg\" alt=\"Borse m-wave\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Fatemi sapere cosa ne pensate di queste borse e le vostre personali esperienze con il cicloturismo. E quali sono secondo voi le migliori borse da bici per cicloturismo?</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/80/trek-920-review_P1250654.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
                   "vaude",
                   "laterali",
                   "cicloturismo",
                   "borse",
                   "bicicletta"
            ],
            "date_published": "2019-04-18T14:34:53+02:00",
            "date_modified": "2020-04-28T14:49:18+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/recensione-pedali-look-keo-2-max.html",
            "url": "https://alexdelli.github.io/blog/recensione-pedali-look-keo-2-max.html",
            "title": "Recensione pedali Look Keo 2 Max",
            "summary": " Per voi oggi ecco la recensione Pedali look keo 2 max. Li potete trovare in offerta su Amazon Perchè ho scelto i pedali Look Keo 2 Max ? Dovevo sostituire i miei Exustar PR200 perchè dopo 5 anni di utilizzo si erano un po'&hellip;",
            "content_html": "<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Recensione pedali Look Keo 2 Max nuova versione 2019</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per voi oggi ecco la recensione Pedali look keo 2 max. Li potete trovare in offerta su <a href=\"https://amzn.to/2JMqNA0\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Amazon (opens in a new tab)\">Amazon</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Perchè ho scelto i pedali Look Keo 2 Max ? Dovevo sostituire i miei Exustar PR200 perchè dopo 5 anni di utilizzo si erano un po' arrugginiti nella zona tra il corpo del pedale e l'asse del pedale.  Insomma non erano un bel vedere. </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sono tornato quindi ai look, perchè tutto sommato mi sono sempre trovato bene e perchè sono i pedali più diffusi nel ciclismo amatoriale.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Naturalmente non appena li ho visti in offerta su Amazon ho deciso di acquistarli, anche perchè la versione 2019 promette un incremento della superficie di contatto del 25% (non poco).</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per acquistarli su Amazon vi lascio il link <a href=\"https://amzn.to/2JMqNA0\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Look Keo 2 Max (opens in a new tab)\">Look Keo 2 Max</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Le caratteristiche più importanti di un pedale quali sono?</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sicuramente la superficie di appoggio tra tacchetta e pedale. Maggiore è la superficie e meglio verrà trasmessa la potenza dalle gambe alla trasmissione.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Nella versione 2019 i pedali Look keo 2 Max hanno visto un incremento del 25% della superficie di appoggio arrivando fino 500 mm, sia grazie l'aumento della larghezza del pedale che è passato da 57 a 60 mm e sia grazie ad un nuovo disegno della placca di alluminio che promette una maggiore ottimizzazione del contatto tra pedale e tacchetta.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1361} --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/79/keo.jpg\" alt=\"pedali look keo 2 max\" class=\"wp-image-1361\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Come si può vedere nell'immagine che ho elaborato, la zona rossa rappresenta l'incremento della superficie nella versione 2019 rispetto alla precedente.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1360} --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/79/look_keo_difference.jpg\" alt=\"confronto superficie pedali look\" class=\"wp-image-1360\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Anche la struttura del pedale è importante. Deve trasmettere nel miglior modo possibile la potenza ed essere più rigido possibile. Sono da evitare i pedali che flettono verso il basso o alle estremità anteriore e posteriore.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Un altro fattore importante per un buon pedale è il materiale di cui è composto. Deve essere duraturo e difficilmente attaccabile dagli agenti atmosmerici.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>E' stata apportata una ulteriore miglioria anche in questo caso. Nel perno in acciaio del pedale ci sono due cuscinetti collegati da una rondella zigrinata. Nella nuova versione al posto della rondella è stato inserito un distanziale conico. Questa modifica conferisce una maggiore fluidità di scorrimento, quindi la riduzione delle tolleranze, a tutto vantaggio dell'affidabilità nel tempo.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1362} --></p>\n<figure class=\"wp-block-image\"><img src=\"https://alexdelli.github.io/blog/media/posts/79/keo2.jpg\" alt=\"look keo 2 max new conical spacers\" class=\"wp-image-1362\"/></figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>La sensazione di un bell'appoggio del piede sul pedale si sente subito rispetto ai miei exustar. Difficile dire se è avvertibile rispetto ai Look keo 2 max della vecchia versione. Parliamo di pedali molto efficienti da quel punto di vista.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Pesati con il bilanciano siamo ad un peso di 133 gr per pedale, contro 120 gr dei miei precedenti Exustar. La cosa stupefacente è che il peso rispetto alla versione 2018 è rimasto invariato. Davvero un ottimo lavoro di Look.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Esiste anche la versione Carbon che differisce dai pedali standard per una leggera diminuzione di peso. Si passa dai 130 gr della versione standard ai 125 gr dichiarati della versione Carbon. Un risparmio del 4% di peso ad un costo più alto del 18% mediamente. Ne vale davvero la pena? </p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ecco il link per acquistare i pedali <a href=\"https://amzn.to/2YBarNV\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Look Keo 2 max Carbon (opens in a new tab)\">Look Keo 2 max Carbon</a></p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/79/20190328_203827.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
                   "recensione",
                   "pedali",
                   "max",
                   "look",
                   "keo",
                   "consigli",
                   "2"
            ],
            "date_published": "2019-03-29T15:18:32+01:00",
            "date_modified": "2020-04-28T14:49:18+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/luce-led-per-bici.html",
            "url": "https://alexdelli.github.io/blog/luce-led-per-bici.html",
            "title": "Luce led per bici",
            "summary": " Con l'aumento del traffico nelle nostre strade l'unica possibilità che abbiamo per difenderci dalle automobili è quella di renderci più possibile visibili. L'unica parte in cui siamo visibili è il posteriore della bici e la nostra schiena. La luce led per bici xlite100 potrebbe&hellip;",
            "content_html": "<p><!-- wp:heading {\"level\":3} --></p>\n<h3>Recensione luce led per bici xlite100</h3>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p>Con l'aumento del traffico nelle nostre strade l'unica possibilità che abbiamo per difenderci dalle automobili è quella di renderci più possibile visibili. L'unica parte in cui siamo visibili è il posteriore della bici e la nostra schiena. La luce led per bici xlite100 potrebbe fare al caso nostro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>L'abbigliamento ormai ci permette di avere inserti riflettenti ovunque, mentre per la bici il mezzo ideale per farci notare è una bella luce a led rossa, magari ad intermittenza. Può sembrare inutile, ma anche di giorno è importante attirare l'attenzione dell'automobilista distratto.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Con la luce del sole ci vuole quindi una luce abbastanza potente, così mi sono messo in cerca nel web delle migliori soluzioni. Purtroppo il costo dei fanalini o era troppo elevato, oppure quelli economici non fornivano luce a sufficienza.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Grazie alle pubblicità basate sulle nostre ricerche (grazie google per spiarci) continuava a comparirmi il banner pubblicitario di una luce posteriore, che oltre ad essere molto accattivamente esteticamente, aveva delle fuzioni particolari molto interessanti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>La luce led in questione è il modello xlite100 e la potete trovare su Amazon cliccando su questo <a href=\"https://amzn.to/2Ex27FM\">link </a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1338,\"align\":\"center\",\"width\":475,\"height\":357} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/78/20190303_195132.jpg\" alt=\"luce led bici xlite100\" class=\"wp-image-1338\" width=\"475\" height=\"357\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Veniamo alla descrizione della luce a led xlite100. Come si può vedere dalle immagini del prodotto, le funzioni principali di questo fanalino sono:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:list --></p>\n<ul>\n<li>indicatore di frenata</li>\n<li>illuminazione automatica</li>\n<li>spegnimento/accensione automatica</li>\n<li>corpo in alluminio CNC</li>\n<li>impermeabile con certificazione IPX6</li>\n<li>disposione a led circolare</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p><!-- wp:paragraph --></p>\n<p>L'indicatore di frenata è la caratteristica che contraddistingue questo prodotto rispetto alla concorrenza. Grazie ad un semplice oscilloscopio, il dispositivo rileva le decelazioni della bicicletta e aumenta la luminosità al massimo durante la manovra. Molto ultile se si è in gruppo e dietro di noi ci sono altri ciclisti.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1339,\"align\":\"center\",\"width\":238,\"height\":238} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/78/2-1.jpg\" alt=\"migliore luce a led\" class=\"wp-image-1339\" width=\"238\" height=\"238\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:image {\"id\":1340,\"align\":\"center\",\"width\":238,\"height\":178} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/78/20190303_195655-1.jpg\" alt=\"xlite100\" class=\"wp-image-1340\" width=\"238\" height=\"178\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:image {\"id\":1341,\"align\":\"center\",\"width\":238,\"height\":178} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/78/20190303_195721-1.jpg\" alt=\"luce per bici\" class=\"wp-image-1341\" width=\"238\" height=\"178\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>L'illuminazione automatica avviene con un sensore di luminosità che accende o spegne i led a seconda della luce.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Lo spegnimento/accensione automatica avvengono sempre grazie all'oscilloscopio. Quindi se appoggiamo la bici cletta per più di 10 secondi il led si spegne, mentre quando la prendiamo in mano e quindi la muoviamo, i led si riattivano.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Tutte queste funzioni automatiche (illuminazione in base alla luce e accensione e spegnimento automatici) si attivano se spostiamo il selettore posto sul retro del nostro faretto, su AUTO. Se lo impostiamo su MANUAL il faro rimane sempre attivo, sia in presenza del sole sia se appoggiamo la bici più di 10 secondi.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>L'accensione e lo spegnimento del faro sono subordinare ad un pulsante posto all'interno del cerchio formato dai led. Con brevi pressioni cambiamo la tipologia di segnalazione:</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1342,\"align\":\"center\",\"width\":475,\"height\":357} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"aligncenter is-resized\"><img src=\"https://alexdelli.github.io/blog/media/posts/78/20190303_195148.jpg\" alt=\"led stop frenata\" class=\"wp-image-1342\" width=\"475\" height=\"357\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:list --></p>\n<ul>\n<li>accensione e spegnimento soffuso</li>\n<li>blinker</li>\n<li>lampeggio a ritmo irregolare</li>\n</ul>\n<p><!-- /wp:list --></p>\n<p><!-- wp:paragraph --></p>\n<p>Mediante pressione prolungata per 2 secondi, il faretto si spegne del tutto.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Per la luce posteriore led xlite100 la casa produttrice dichiara una durata di circa 20 ore, ma mi prometto di testare la durata effettiva.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>La ricarica avviene in circa 2 ore per mezzo di un cavetto USB che si connette al faro grazie alla porta micro-usb posta su retro.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Sulla carta promette di essere uno strumento molto utile, bisogna solamente verificare che sia affidabile perchè sappiamo che in bici da corsa si affrontano situazioni climatiche di tutti i tipi. Sole, calore, pioggia, umidità ecc ecc....</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/78/20190303_195114-1.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
                   "xlite100",
                   "sicurezza",
                   "posteriore",
                   "luce",
                   "led",
                   "corsa",
                   "bici"
            ],
            "date_published": "2019-03-05T13:36:54+01:00",
            "date_modified": "2020-04-28T14:49:18+02:00"
        },
        {
            "id": "https://alexdelli.github.io/blog/miglior-servizio-hosting-economico-serverplan.html",
            "url": "https://alexdelli.github.io/blog/miglior-servizio-hosting-economico-serverplan.html",
            "title": "Miglior servizio hosting economico Serverplan",
            "summary": " Miglior servizio hosting economico Serverplan Ciao amici, lo so che l'argomento potrà non interessarvi particolarmente, ma vi scrivo della mia esperienza. Avevo solo qualche giorno di tempo per decidere se rinnovare il servizio di hosting che ospita il mio blog, il costo del rinnovo&hellip;",
            "content_html": "<p><!-- wp:heading --></p>\n<h2>State cercando un servizio hosting efficiente ed economico?</h2>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:paragraph --></p>\n<p> Miglior servizio hosting economico<a rel=\"noreferrer noopener\" aria-label=\" Serverpla (opens in a new tab)\" href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457\" target=\"_blank\"> </a><a href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457\" target=\"_blank\" rel=\"noreferrer noopener\" aria-label=\"Serverplan  (opens in a new tab)\">Serverplan </a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Ciao amici, lo so che l'argomento potrà non interessarvi particolarmente, ma vi scrivo della mia esperienza.<br>Avevo solo qualche giorno di tempo per decidere se rinnovare il servizio di hosting che ospita il mio blog, il costo del rinnovo era alto. Panico.<br>Purtroppo con il mio sito non guadagno praticamente niente, anzi ci rimetto sempre il costo del servizio. Allo stesso tempo mi piace che i visitatori leggano gli articoli senza rallentamenti e pubblicità invadenti. Per forza di cose, quindi, è necessario appoggiarsi a servizi a pagamento.<br> <br>Alla ricerca del miglior servizio hosting economico italiano che non costasse una fortuna, mi imbatto in <a rel=\"noreferrer noopener\" href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457\" target=\"_blank\">Serverplan</a>  <br>Alla ricerca del miglior servizio hosting economico italiano che non costasse una fortuna, mi imbatto in <a rel=\"noreferrer noopener\" href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457\" target=\"_blank\">Serverplan</a> Alla ricerca del miglior servizio hosting economico italiano che non costasse una fortuna, mi imbatto in Serverplan. I commenti erano entusiasti, ma non bisogna mai farsi condizionare più di tanto. Spesso chi consiglia un hosting lo fa perchè remunerato.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1315,\"linkDestination\":\"custom\"} --></p>\n<figure class=\"wp-block-image\"><a href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457_2_1_65\" target=\"_blank\" rel=\"noreferrer noopener\"><img src=\"https://alexdelli.github.io/blog/media/posts/77/980x420_hosting-1-950x407.jpg\" alt=\"Miglior servizio hosting economico Serverplan\" class=\"wp-image-1315\"/></a><br />\n<figcaption>Serverplan Hosting</figcaption>\n</figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p><br>Ho deciso quindi di fidarmi e di acquistare uno spazio web compatibile con piattaforma wordpress e non solo.<br>Attendo qualche minuto e il mio hosting era già pronto. Ne ho approfittato subito per testare l'assistenza e ho fatto alcune domande sulla migrazione del mio blog dal vecchio al nuovo provider. Me la cavo abbastanza con queste cose, ma non sono un esperto, quindi meglio sempre appoggiarsi a personale preparato.<br>Fortunatamente le risposte arrivano sempre dopo pochi minuti e scopro che il pannello di controllo del mio hosting è cPanel che conosco abbastanza bene.</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:heading {\"level\":4} --></p>\n<h4>Installatron</h4>\n<p><!-- /wp:heading --></p>\n<p><!-- wp:image {\"id\":1318,\"align\":\"left\"} --></p>\n<div class=\"wp-block-image\">\n<figure class=\"alignleft\"><img src=\"https://alexdelli.github.io/blog/media/posts/77/index_p3.png\" alt=\"installatron\" class=\"wp-image-1318\"/></figure>\n</div>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Grazie a Installatron in pochi minuti è stato possibile traferire un intero blog wordpress da un server all'altro, mentre mi godevo una tazzà di caffè bollente, nella mia tavernetta ghiacciata.<br>Non ci potevo credere. Non ho perso nessun dato. Addirittura il databse viene \"clonato\".<br>Ho speso un terzo rispetto al famoso provider straniero tanto decantanto</p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:image {\"id\":1317,\"linkDestination\":\"custom\"} --></p>\n<figure class=\"wp-block-image\"><a href=\"https://www.serverplan.com/affiliati/idevaffiliate.php?id=1457_3_1_57\" target=\"_blank\" rel=\"noreferrer noopener\"><img src=\"https://alexdelli.github.io/blog/media/posts/77/980x420-950x407.jpg\" alt=\"Miglior servizio hosting economico Serverplan\" class=\"wp-image-1317\"/></a><br />\n<figcaption>Serveplan domini</figcaption>\n</figure>\n<p><!-- /wp:image --></p>\n<p><!-- wp:paragraph --></p>\n<p>Adesso posso finalmente godermi il mio blog, senza sentirmi in colpa per aver speso troppi soldi per un semplice passione. E poi dovevo continuare a diffondere il mio articolo più di successo: <a href=\"https://alexdelli.it/2016/04/19/installare-mappe-openstreetmap-garmin-edge-520/\">https://alexdelli.it/2016/04/19/installare-mappe-openstreetmap-garmin-edge-520/</a></p>\n<p><!-- /wp:paragraph --></p>\n<p><!-- wp:paragraph --></p>\n<p>Prossimamente pubblicherò una guida su come migrare un blog wordpress da un provider a Serverplan, stay tuned</p>\n<p><!-- /wp:paragraph --></p>\n",
            "image": "https://alexdelli.github.io/blog/media/posts/77/980x420_hosting-1.jpg",
            "author": {
                "name": "alex delli"
            },
            "tags": [
                   "wordpress",
                   "serverplan",
                   "migliore",
                   "hosting",
                   "economico"
            ],
            "date_published": "2019-01-11T09:55:25+01:00",
            "date_modified": "2020-04-28T14:49:18+02:00"
        }
    ]
}
